<html>
    <head>
        <title>Critical Mass Halle</title>
        <link rel="shortcut icon"  type="image/x-icon" href="img/cmhal_bg.png"/>
        <script src="https://kit.fontawesome.com/3071ce62fe.js" crossorigin="anonymous"></script>
        <link rel="stylesheet" href="stylesheets/style.css">
        <meta name="viewport" content="width=590" user-scalable=no />

        <!-- Matomo -->
        <script>
            var _paq = window._paq = window._paq || [];
            /* tracker methods like "setCustomDimension" should be called before "trackPageView" */
            _paq.push(['trackPageView']);
            _paq.push(['enableLinkTracking']);
            (function() {
            var u="//statistics.eddinett.dev/";
            _paq.push(['setTrackerUrl', u+'matomo.php']);
            _paq.push(['setSiteId', '1']);
            var d=document, g=d.createElement('script'), s=d.getElementsByTagName('script')[0];
            g.async=true; g.src=u+'matomo.js'; s.parentNode.insertBefore(g,s);
            })();
        </script>
        <!-- End Matomo Code -->
    </head>
    <body>
        <a href="/">
            <header>
                <table>
                    <tr>
                        <td>
                            <img src="img/cmhal.png">
                        </td>
                        <td class="text">
                            <h1 class="desktop">Critical Mass Halle</h1>
                            <h1 class="mobile">CM Halle</h1><br class="mobile">
                            <a href="https://t.me/s/CriticalMassHalle" target="_blank" title="zu Telegram" class="telegram">Aktuelle Infos zur CM in Halle</a>
                        </td>
                    </tr>
                </table>
            </header>
        </a>
        <div class="content">
            <img class="info-allg" src="img/info-allg.jpg">
            <button class="accordion">Was ist die Critical Mass?</button>
            <div class="panel">
                <h1>Was ist die Critical Mass?</h1>
                <p>Die Critical Mass (CM) ist eine weltweite stattfindende Aktion, bei der sich Radfahrer*innen scheinbar zuf&auml;llig und unorganisiert treffen, um mit gemeinsamen Fahrradtouren durch St&auml;dte ein Zeichen f&uuml;r mehr Radverkehr als umweltfreundliches Verkehrsmittel zu setzen. Die Teilnehmer*innen protestieren dabei f&uuml;r ihre Rechte als gleichberechtigte Verkehrsteilnehmer, f&uuml;r eine bessere Infrastruktur und gegen die Vormachtstellung des Autos in St&auml;dten.
                <br>Bei dieser Aktionsform gibt es keine Organisator*innen oder Hauptverantwortliche. Jede/r Teilnehmer*in ist f&uuml;r sich selbst verantwortlich und tr&auml;gt denselben Anteil zum Gelingen der CM bei.
                <br>Wenn du interessiert bist, komm einfach zur n&auml;chsten CM vorbei, um zusammen in freundlicher und entspannter Atmosph&auml;re durch die Stadt zu radeln.</p>
            </div><hr class="accordion-border">
            
            <button class="accordion">D&uuml;rfen die das?</button>
            <div class="panel">
                <h1>D&uuml;rfen die das?</h1>
                <p>Ja das d&uuml;rfen die! Wenn eine Gruppe Fahrradfahrer*innen von mindestens 15 R&auml;dern gemeinsam die gleiche Strecke f&auml;hrt, hat sie nicht mehr den Status einzelner Verkehrsteilnehmer. Sie ist statt dessen ein “Verband” und z&auml;hlt als ein Verkehrsteilnehmer. Ein Verband darf eine gesamte Fahrspur einnehmen. Er ist nicht daran gebunden den Radweg zu benutzen und die R&auml;der m&uuml;ssen nicht, wie sonst, hintereinander fahren. Ebenso darf ein Verband auch Ampeln geschlossen &uuml;berqueren. Sobald also die/der erste im Verband eine noch gr&uuml;ne Ampel &uuml;berf&auml;hrt, darf der Rest des Verbandes auch bei gelb oder rot noch weiterfahren.
                <br>Die Critical Mass muss nicht angemeldet werden. Wenn sich mindestens 15 Fahrradfahrer*innen geplant oder zuf&auml;llig treffen, um gemeinsam eine Ausfahrt zu machen, handelt es sich um einen Verband. Die Critical Mass ist daher keine Demo und muss auch nicht angemeldet werden.
                <br>Die rechtliche Grundlage bietet der &sect;27 der StVO.</p>
            </div><hr class="accordion-border">
            
            <button class="accordion">&sect;27 StVo: Verb&auml;nde</button>
            <div class="panel">
                <h1>&sect;27 StVo Verb&auml;nde</h1>
                <ol>
                    <li>F&uuml;r geschlossene Verb&auml;nde gelten die f&uuml;r den gesamten Fahrverkehr einheitlich bestehenden Verkehrsregeln und Anordnungen sinngem&auml&szlig;. Mehr als 15 Rad Fahrende d&uuml;rfen einen geschlossenen Verband bilden. Dann d&uuml;rfen sie zu zweit nebeneinander auf der Fahrbahn fahren. Kinder- und Jugendgruppen zu Fu&szlig; m&uuml;ssen, soweit m&ouml;glich, die Gehwege benutzen.</li>
                    <li>Geschlossene Verb&auml;nde, Leichenz&uuml;ge und Prozessionen m&uuml;ssen, wenn ihre L&auml;nge dies erfordert, in angemessenen Abst&auml;nden Zwischenr&auml;ume f&uuml;r den &uuml;brigen Verkehr frei lassen; an anderen Stellen darf dieser sie nicht unterbrechen.</li>
                    <li>Geschlossen ist ein Verband, wenn er f&uuml;r andere am Verkehr Teilnehmende als solcher deutlich erkennbar ist. Bei Kraftfahrzeugverb&auml;nden muss dazu jedes einzelne Fahrzeug als zum Verband geh&ouml;rig gekennzeichnet sein.</li>
                    <li>Die seitliche Begrenzung geschlossen reitender oder zu Fu&szlig; marschierender Verb&auml;nde muss, wenn n&ouml;tig (§ 17 Absatz 1), mindestens nach vorn durch nicht blendende Leuchten mit wei&szlig;em Licht, nach hinten durch Leuchten mit rotem Licht oder gelbem Blinklicht kenntlich gemacht werden. Gliedert sich ein solcher Verband in mehrere deutlich voneinander getrennte Abteilungen, dann ist jede auf diese Weise zu sichern. Eigene Beleuchtung brauchen die Verb&auml;nde nicht, wenn sie sonst ausreichend beleuchtet sind.</li>
                    <li>Wer einen Verband f&uuml;hrt, hat daf&uuml;r zu sorgen, dass die f&uuml;r geschlossene Verb&auml;nde geltenden Vorschriften befolgt werden.</li>
                    <li>Auf Br&uuml;cken darf nicht im Gleichschritt marschiert werden.
                </ol>
                <p>Quelle: <a href="https://dejure.org/gesetze/StVO/27.html" title="Zu Dejure.org" target="_blank">Dejure.org</a></p>
            </div><hr class="accordion-border">

            <button class="accordion">Verhaltensregeln</button>
            <div class="panel">
                <h1>Verhaltensregeln</h1>
                <p>Die Critical Mass Fahrten sind unorganisiert und unhierarchisch. Damit die n&auml;chste CM gelingt und alle Freude am Fahren haben, beachte bitte die folgenden “Regeln”.</p>
            <ul>
                <li>Wir fahren im Verband. Das hei&szlig;t wir bleiben nah beieinander. Sobald die/der erste bei Gr&uuml;n eine Ampel &uuml;berf&auml;hrt, folgt der Rest. Bei Rot oder Gelb wird nat&uuml;rlich an der Ampel gewartet.</li>
                <li>Wird der Verband auseinander gerissen, wird vorne im langsamen Tempo weitergefahren, sodass L&uuml;cken geschlossen werden k&ouml;nnen.</li>
                <li>Wir halten uns an die Verkehrsregeln. Wir fahren nicht auf Fu&szlig;wegen.</li>
                <li>Achte darauf, dass dein Fahrrad sicher ist. Falls die CM im dunkeln stattfindet, achte darauf, dass dein Fahrrad ausreichend beleuchtet ist.</li>
                <li>Die/der erste gibt an wo es langgeht. Jeder kann und darf vorne fahren.</li>
                <li>Wir fahren auf einer Spur. F&uuml;r Krankenwagen oder andere Einsatzfahrzeuge wird ausreichend Platz gemacht!</li>
                <li>Kommuniziere mit anderen. Informiere andere wenn abgebogen oder angehalten wird und warne gegebenenfalls vor Gefahren.</li>
                <li>Habe Spa&szlig; und Freude an der CM. Erz&auml;hle deinen Freunden davon und lade sie ein mitzumachen.</li>
            </ul>
            </div><hr class="accordion-border">

            <button class="accordion">Sicher Radfahren - die 10 Gebote</button>
            <div class="panel">
                <h1>Sicher Radfahren - die 10 Gebote</h1>
                <h2>1. Du bist ein Fahrzeug.</h2>
                    <p>Fahre so, wie du beispielsweise auch Auto fahren w&uuml;rdest: sicher und kompetent. Das fasst schon fast alles Nachfolgende in einem Satz zusammen. Autofahrer haben die meisten der von Radfahrern genannten Probleme nicht. Sie machen sie sich einfach nicht.</p>
                <h2>2. Sehen und gesehen werden. In dieser Reihenfolge.</h2>
                    <p>Behalte immer selbst den &Uuml;berblick &uuml;ber das Verkehrsgeschehen, um Fehler anderer ausb&uuml;geln zu k&ouml;nnen. Das geht auf der Fahrbahn einfacher als auf Radwegen, auf denen wesentlich mehr und komplexere Eindr&uuml;cke zu beachten sind.
                    <br>Fehlendes Umschauen beim Abbiegen, Einbiegen, Queren und Wenden ist der h&auml;ufigste Fehler von Radfahrern, der zu Unf&auml;llen mit anderen f&uuml;hrt. H&ouml;ren kann zwar eine angenehme Unterst&uuml;tzung sein, aber verlassen solltest du dich nie darauf. Nicht alle Verkehrsteilnehmer sind laut und das Geh&ouml;r kann leicht mal t&auml;uschen. H&ouml;ren kann Sehen nicht ersetzen.
                    <br>Fast genauso wichtig, wie selbst zu schauen, ist gesehen und von anderen wahrgenommen zu werden. Zweiradfahrer werden aufgrund ihrer schmaleren Silhouette leichter &uuml;bersehen. Hierzu geh&ouml;rt sichtbar, deutlich und offensiv zu fahren und Radwege, auf denen du au&szlig;erhalb der auf die Fahrbahn konzentrierten Wahrnehmung bist, zu meiden.
                    <br>Gute Beleuchtung bei D&auml;mmerung und Dunkelheit sorgt daf&uuml;r, dass du selbst siehst und gesehen wirst. Auf Reflektoren kannst du dich nicht verlassen. Sie funktionieren nur unter g&uuml;nstigen Umst&auml;nden, insbesondere nur wenn fremdes Licht aus der richtigen Richtung auf sie f&auml;llt; manche sind praktisch ganz nutzlos.</p>
                <h2>3. Fahre m&ouml;glichst nicht auf Radwegen.</h2>
                    <p>Zahlreiche Untersuchungen zeigen, dass man auf Radwegen unsicherer f&auml;hrt als auf der Fahrbahn daneben. Bauliche M&auml;ngel, eine zu geringe Breite und h&auml;ufige Kurven sind oft offensichtliche M&auml;ngel. Die F&uuml;hrung von Fahrverkehr rechts neben nach rechts abbiegenden Fahrzeugen schafft jedoch grunds&auml;tzliche, nicht so offensichtliche Gefahren. Das Gef&uuml;hl der Sicherheit auf Radwegen tr&uuml;gt.
                    <br>Meide Radwege soweit m&ouml;glich. Und wenn du auf ihnen fahren musst, dann nur mit besonderer Vorsicht. Besondere Gefahrstellen bilden jede Kreuzung, Einm&uuml;ndung, jede Ein- und Ausfahrt. Gefahren wie Hindernisse, schlechter Belag, Verschmutzungen, oder einfach &uuml;bersehen zu werden, lauern auf Radwegen wesentlich h&auml;ufiger als auf der Fahrbahn.
                    <br>Besonders gef&auml;hrlich sind linksseitige Radwege. Auf ihnen befindest du dich noch mehr au&szlig;erhalb der auf die Fahrbahn und auf Rechtsverkehr konzentrierten Wahrnehmung. Eine kurze Strecke links zu fahren kann aber dann sicherer sein, wenn es das Queren der Fahrbahn erspart.</p>
                <h2>4. Gehwege sind tabu.</h2>
                    <p>Nicht nur, weil Fahren auf Gehwegen zu Lasten der Fu&szlig;g&auml;nger geht und Unf&auml;lle mit ihnen f&ouml;rdert. Viele Verkehrsteilnehmer rechnen noch weniger mit Radfahrern auf Gehwegen als auf Radwegen und &uuml;bersehen dich.
                    <br>Selbst zum Ausweichen oder &Uuml;berholen solltest du Gehwege nicht missbrauchen. H&auml;ufig genug f&uuml;hrt das zu Missverst&auml;ndnissen und Unf&auml;llen, an denen dann fast immer der ausweichende Radfahrer schuld ist.</p>
                <h2>5. Nutze den dir zustehenden Raum auf der Stra&szlig;e.</h2>
                    <p>Radfahrer haben rechts zu fahren. Das hei&szlig;t aber nicht, dass du dich an den &auml;u&szlig;ersten rechten Rand verziehen sollst. Zul&auml;ssig ist bis zu einem Meter Abstand vom rechten Fahrbahnrand. Diesen Platz sollst du der jeweiligen Situation angepasst ausnutzen. Die richtige Position auf der Fahrbahn ist oft die Stelle, wo Autos mit den rechten R&auml;dern entlang fahren. Zu parkenden Fahrzeugen ist ein Mindestabstand von einem Meter vorgeschrieben.
                    <br>Ebenso musst du zu Gehwegen einen ausreichenden Sicherheitsabstand einhalten. Die Erfahrung zeigt, dass du mit umso mehr Seitenabstand &uuml;berholt wirst, je mehr Abstand du selbst nach rechts l&auml;sst. Und du hast notfalls Platz zum Ausweichen, ohne dabei in den Stra&szlig;engraben zu st&uuml;rzen.
                    <br>Durch die Wahl deiner Position auf der Stra&szlig;e kannst du weitgehend selbst bestimmen, wann und wo du &uuml;berholt wirst. Ein kleiner Schlenker nach links kann anderen bedeuten “hier nicht”. W&auml;hrend schon ein nur angedeutetes Ausweichen nach rechts (ein h&auml;ufiger Fehler unsicherer Radfahrer) bei vielen Autofahrern den &Uuml;berhol-Reflex ausl&ouml;st.
                    <br>Leicht schwankende Fahrweise wirkt unsicher und erh&ouml;ht tendenziell den &Uuml;berholabstand. Wo aber das und deutlicher Abstand vom Fahrbahnrand allein nicht hilft, um gef&auml;hrdendes &Uuml;berholen zu unterbinden, solltest du in der Mitte der Fahrspur fahren und diese “dicht machen”. Das ist dann zul&auml;ssig, weder eine Behinderung noch ein Versto&szlig; gegen das Rechtsfahrgebot.
                    <br>&Auml;hnliches gilt f&uuml;r Begegnungen an Engstellen. Wer zu fr&uuml;h Platz macht, muss damit rechnen, dass der Gegenverkehr an der Engstelle die Geschwindigkeit nicht reduziert. Wer zeigt, dass er viel Platz braucht, der zeigt auch, dass hier eine Begegnung mit hoher Geschwindigkeit nicht m&ouml;glich ist.</p>
                <h2>6. Nebenstrecken sind problematischer als Hauptstra&szlig;en.</h2>
                    <p>Auf Nebenstrecken ist man nicht immer sicherer unterwegs. Sie sind h&auml;ufig kurviger, un&uuml;bersichtlicher und schmaler. Die geringere Zahl von Kraftfahrzeugen gleichen Fahrer, die zu schnell um die Kurven fahren und ohne Sicht &uuml;berholen, wieder aus. Wo weniger Fahrzeuge unterwegs sind, wird weniger mit anderen gerechnet.
                    <br>Solche Stra&szlig;en sind meist auch in einem schlechteren baulichen Zustand. “Gut ausgebaut” ist nicht nur ein Qualit&auml;tsurteil &uuml;ber Stra&szlig;en f&uuml;r Kraftfahrzeuge. Schad- und Baustellen werden seltener abgesichert, Schnee sp&auml;ter oder gar nicht ger&auml;umt. Bei einem Unfall bekommst du schlechter Hilfe, weil weniger Menschen vorbeikommen. Sogar unbefahrene landwirtschaftliche Wege, Feld-, Wald- und Radwanderwege sind in dieser Hinsicht eine bedenkliche Alternative, gerade weil sie durch ihren Zustand die bei Radfahrern &uuml;berwiegenden Alleinunf&auml;lle (St&uuml;rze) f&ouml;rdern.
                    <br>Oft aber kann eine Nebenstrecke ohne Radweg sicherer sein als eine Hauptstra&szlig;e mit Radweg oder gar mit linksseitigem Radweg. Radwege sind die gef&auml;hrlichsten Nebenstrecken.</p>
                <h2>7. Fahre eindeutig und berechenbar.</h2>
                    <p>Andere sollen dich sehen und deine Absichten einsch&auml;tzen k&ouml;nnen. Pl&ouml;tzliche, unangek&uuml;ndigte Richtungswechsel verbieten sich von selbst. Abbiegen, Anhalten, Spurwechsel – jedes f&uuml;r andere m&ouml;glicherweise unerwartete Fahrman&ouml;ver sollte angek&uuml;ndigt sein. Dr&uuml;cke dich nicht zum Abbiegen lange am rechten Fahrbahnrand herum, um dann pl&ouml;tzlich von dort nach links zu ziehen. Sondern k&uuml;ndige deine Absicht rechtzeitig an, schaue dich um, ziehe dabei schon etwas nach links, ordne dich zur Mitte ein und biege von dort ab.
                    <br>Zum Ank&uuml;ndigen von Fahrabsichten kann ein Handzeichen hilfreich sein. Vorgeschrieben ist es nicht, in manchen Situationen sogar gef&auml;hrlich. Ank&uuml;ndigen kann man zum Beispiel auch durch eindeutiges Einordnen auf der Stra&szlig;e. Bei Bremsbereitschaft und beim Kurvenfahren sollten immer beide H&auml;nde am Lenker bleiben.</p>
                <h2>8. Fahre &auml;u&szlig;erlich offensiv, aber innerlich defensiv.</h2>
                    <p>Zum deutlichen Fahren geh&ouml;rt auch, nicht zu schnell zur&uuml;ckzustecken. Wer nach rechts ausweicht, wird noch mehr und mit noch geringerem Abstand &uuml;berholt. Wer vor Kreuzungen bremst oder z&ouml;gert, dem wird die Vorfahrt oft genommen. Nach au&szlig;en hin muss dein Fahrverhalten bestimmt, offensiv, die Rechte einfordernd wirken!
                    <br>Gleichzeitig aber rechnest du damit, dass das n&auml;chste Auto dir die Vorfahrt nimmt oder doch noch &uuml;berholt. Darauf bist du vorbereitet. So kannst du diese Fehler durch eigene Ma&szlig;nahmen wie Umschauen oder deine Position auf der Fahrbahn ausgleichen. Innerlich f&auml;hrst du defensiv.
                    <br>Du nimmst R&uuml;cksicht auf andere, besonders auf Schutzbed&uuml;rftige wie Kinder oder &auml;ltere Menschen. Deine Geschwindigkeit ist stets der Situation angepasst.</p>
                <h2>9. Keine Minderwertigkeitskomplexe. Du bist der Verkehr.</h2>
                    <p>Du bist selbst Teil des Verkehrs und hast die gleichen Rechte (und Pflichten) wie andere Verkehrsteilnehmer. Insbesondere ist auch dein Anliegen, voran und ans Ziel zu kommen, gleichwertig mit den W&uuml;nschen anderer. Du musst Dein Anliegen nicht hinter das der anderen zur&uuml;ckstellen. Du behinderst mit dem Fahrrad andere genauso viel oder so wenig, wie sie dich, und weit weniger, als w&uuml;rdest du durch Autofahren selbst zum Stau beitragen.
                    <br>Auch die Angst vor &uuml;berholenden Kraftfahrzeugen ist ein Teil dieses Minderwertigkeitsgef&uuml;hls. Die Unfalldaten zeigen, dass sie objektiv unbegr&uuml;ndet ist. Sie entsteht aus der subjektiven &Uuml;bersch&auml;tzung von Gefahren, von denen man meint, dass man auf sie keinen Einfluss hat. Ein R&uuml;ckspiegel kann helfen, &Auml;ngste abzubauen.</p>
                <h2>10. &Uuml;berpr&uuml;fe regelm&auml;&szlig;ig dein Fahrrad.</h2>
                    <p>… oder lass es eine Fachwerkstatt tun. Wichtig sind vor allem Bremsen, funktionierende Beleuchtung, keine Schw&auml;chen in strukturtragenden Teilen (Rahmen, Gabel, Lenker), einwandfreier Antrieb, aber auch die sichere Befestigung von Schutzblechen, weil sie die R&auml;der blockieren k&ouml;nnen.
                    <br>&Uuml;berpr&uuml;fe auch dein Fahrverhalten. Pass auf, dass Nachl&auml;ssigkeiten, wie z.B. hinh&ouml;ren anstatt hinschauen, nicht einreissen. &Uuml;be zu verkehrsarmen Zeiten kritische Fahrsituationen wie Vollbremsung oder Ausweichen, aber rechne nicht damit, sie im Grenzfall auch zu beherrschen. Eine Sicherheitsreserve sollte dir bleiben.</p>
            </div><hr class="accordion-border">
        </div>
        <footer>
            <hr>
            <table>
                <tr>
                    <td>Weiterf&uuml;rende Links:</td>
                    <td><a href="https://www.adfc-sachsenanhalt.de/adfc-sachsen-anhalt/halle-saale/" target="_blank">adfc Halle (Saale)</a></td>
                    <td><a href="https://adfc-sachsenanhalt.de/radwegmelder/halle/" target="_blank">Radwegmelder</a></td>
                    <td><a href="https://klimabuendnis-halle.de/" target="_blank">Klimab&uuml;ndnis Halle</a></td>
                    <td><a href="https://www.criticalmaps.net/" target="_blank">Critical Maps</a></td>
                    <td class="sm-buttons">
                        <a href="https://t.me/CriticalMassHalle" title="Telegram" target="_blank"><i class="fab fa-telegram-plane"></i></a>
                        <a href="https://twitter.com/criticalmasshal" title="Twitter" target="_blank"><i class="fab fa-twitter"></i></a>
                        <a href="https://www.facebook.com/criticalmass.halle/" title="Facebook" target="_blank"><i class="fab fa-facebook-f"></i></a>
                    </td>
                </tr>
            </table>
        </footer>
    </body>
    <script language="javascript" type="text/javascript" src="scripts/panel.js"></script>
</html>

<!-- document updated in version 3.3.1 from 2021/12/02 -->
<!-- CODED BY EDDINETT.DEV -->